{
  "en": {
    "heading": "Building Brighter Futures Through Kindness.",
    "subHeading": "DhyasTrust is a non-profit Organization Committed to the Holistic Development of Rural India",
    "paragraph": "Dhyas Trust is a non-profit organization committed to the holistic development of rural India. We work in the areas of healthcare, education, water management, farmer welfare, and women empowerment, aiming to create sustainable and impactful change. At the heart of every initiative is the voice and participation of the rural community itself.",
    "tabs": ["Our Mission", "Our Vision", "About Founder"],
    "tabContent": [
      "Dhyas Trust is committed to the holistic upliftment of rural communities by addressing critical issues in healthcare, education, water management, farmer welfare, and women empowerment. Our mission is to build sustainable, inclusive solutions that enhance the quality of life and ensure long-term development for rural populations across India.",
      "To create empowered, self-reliant rural communities where every individual has access to quality healthcare, education, water, and opportunities for growth. Through grassroots engagement and sustainable development initiatives like Argyawari, we envision a future where rural populations thrive with dignity, resilience, and equal opportunities.",
      "Dr. Amol Annadate is a visionary leader, renowned pediatrician (MD Pediatrics), philanthropist, writer, and media voice for social and healthcare reforms. As the founder of Dhyas Trust, he has dedicated his life to the upliftment of rural communities through initiatives in healthcare, education, farmer welfare, water management, and women empowerment.Beyond his grassroots work, Dr. Annadate is also the founder of the Anand Group of Medical Colleges and Anand Multispeciality Hospital, institutions committed to delivering quality medical education and healthcare. A powerful speaker and socially conscious media personality, he regularly raises awareness on pressing issues affecting underserved populations.His ongoing initiative, Argyawari, reflects his deep commitment to understanding and addressing rural challenges through direct engagement, free medical camps, and sustainable development strategies. Dr. Annadate’s work continues to inspire a growing movement focused on equity, dignity, and holistic rural transformation."
    ]
  },
  "mr": {
    "heading": "दयाळूपणाच्या माध्यमातून उज्वल भविष्य निर्माण करीत आहोत.",
    "subHeading": "ध्यास ट्रस्ट ही ग्रामीण भारताच्या सर्वांगीण विकासासाठी समर्पित असलेली ना-नफा संस्था आहे.",
    "paragraph": "ध्येयास ट्रस्ट ही एक स्वयंसेवी संस्था असून ग्रामीण भारतातील जीवनमान सुधारण्यासाठी कार्यरत आहे. आम्ही आरोग्यसेवा, शिक्षण, जलसंधारण, शेतकरी आणि महिला सक्षमीकरण या क्षेत्रांमध्ये विशेष लक्ष केंद्रित करून शाश्वत विकास घडवण्याचा प्रयत्न करतो. आमच्या सर्व उपक्रमांत सहभागी हा ‘ग्रामीण भागाचाच आवाज’ असतो.",
    "tabs": ["आमचे ध्येय", "आमची दृष्टी", "संस्थापकांविषयी माहिती"],
    "tabContent": [
      "ग्रामीण भागातील गरजू नागरिकांच्या जीवनमानात सकारात्मक आणि शाश्वत बदल घडवण्यासाठी आम्ही आरोग्य, शिक्षण, पाणी व्यवस्थापन, शेतकरी कल्याण आणि महिलांच्या सक्षमीकरणावर लक्ष केंद्रित करतो. स्थानिक भागधारकांशी समन्वय साधून आणि उपलब्ध साधनसंपत्तीचा योग्य वापर करून, आम्ही ग्रामीण समाजासाठी दीर्घकालीन, शाश्वत उपाय निर्माण करण्यासाठी कटिबद्ध आहोत.",
      "ध्यास ट्रस्टचा दृष्टीकोन म्हणजे ग्रामीण भारताच्या सर्वांगीण, सशक्त आणि शाश्वत विकासासाठी एक दृढ पाऊल.आम्ही आरोग्य, शिक्षण, जल व्यवस्थापन, शेतकरी कल्याण व महिला सक्षमीकरण या क्षेत्रांत प्रभावी आणि दीर्घकालीन उपाययोजना राबवून ग्रामीण जीवनमान उंचावण्याचे कार्य करत आहोत.‘आरोग्यवारी’ या विशेष मोहिमेद्वारे आम्ही थेट तळागाळातील समस्यांचा अभ्यास करत आहोत. या उपक्रमांतर्गत मोफत आरोग्य शिबिरे, संवाद सत्रे आणि गावपातळीवरील सहभाग यामुळे आम्ही गरजूंपर्यंत प्रत्यक्ष मदत पोहोचवत आहोत.आमचा विश्वास आहे की, स्थानिक भागधारकांच्या सहभागातून आणि उपलब्ध संसाधनांच्या योग्य नियोजनातून ग्रामीण समाजासाठी शाश्वत समाधान निर्माण करता येते. आम्ही असे परिवर्तन घडवू इच्छितो जे फक्त आजच्या गरजा भागवणार नाही, तर उद्याची पिढी अधिक सक्षम आणि सशक्त बनवेल.",
      "डॉ. अमोल अन्नादते हे एम.डी. पेडियाट्रिशियन असून समाजसेवा, आरोग्य, आणि ग्रामीण विकास क्षेत्रातील एक प्रेरणादायी व्यक्तिमत्व आहेत. ध्यास ट्रस्ट या समाजोन्नतीसाठी कार्यरत असलेल्या संस्थेचे ते संस्थापक आहेत. ते एक लेखक, व्याख्याते, आणि आरोग्य व सामाजिक प्रश्नांवर सडेतोड भूमिका मांडणारे प्रसिद्ध माध्यम व्यक्तिमत्व म्हणून ओळखले जातात.वैद्यकीय शिक्षण क्षेत्रात त्यांनी आनंद ग्रुप ऑफ मेडिकल कॉलेजेस आणि आनंद मल्टीस्पेशालिटी हॉस्पिटल यांची स्थापना करून ग्रामीण व शहरी भागातील रुग्णांना उच्च दर्जाची आरोग्यसेवा पुरवण्याचे कार्य केले आहे. वैद्यकीय सेवेबरोबरच त्यांनी 'आरोग्यवारी' सारख्या उपक्रमांद्वारे ग्रामीण भागातील समस्या समजून घेत त्या सोडवण्यासाठी प्रभावी पावले उचलली आहेत.समाजासाठी काहीतरी करण्याची ध्यास त्यांनी आपल्या नावातही प्रतिबिंबित केला आहे – डॉ. अमोल अन्नादते यांचा 'ध्यास' म्हणजे परिवर्तनाचा निर्धार!"
    ]
  }
}
